[
  "table-editor-obsidian",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-discordrpc",
  "obsidian-icons-plugin",
  "link-favicon",
  "better-fn",
  "obsidian-tidy-footnotes"
]